{
  "companyNews": "Новости компании",
  "readAll": "Читать всё",
  "working": "Почему стоит работать именно с нами?",
  "catalogTitle": "Каталоги нашей продукции",
  "healthTitle": "Здоровое питание",
  "toBasket": "В корзину",
  "freshlyTitle": "Свежеобжаренный кофе",
  "roastedText": "Кофе Калининградской обжарки из разных стран произрастания с доставкой на дом. <br> <br> Мы обжариваем кофе <span>каждые выходные.</span>",
  "catalogBtn": "Посмотреть каталог",
  "subscribeTitle": "Подписка на новости и рассылку",
  "subscribeText": "Подпишитесь на нашу рассылку прямо сейчас и будьте в курсе новых поставок, скидок и эксклюзивных предложений.",
  "subscribeBtn": "Подписаться",
  "subscribeFaq": "Нажимая на кнопку “Подписаться”, вы принимаете правила",
  "subscribeFaqLink": "пользовательского соглашения",
  "emailPlaceholder": "Ваш email",
  "saleTitle": "Товары со скидкой",
  "saleText": "Наша компания предлагает покупать товар со скидкой не только в дни распродаж или в течение действия ограниченных предложений, но и пользоваться скидками постоянно!",
  "saleBtn": "Смотреть все",
  "discountsTitle": "Скидки",
  "gramUnit": "г.",
  "sourTitle": "Кислинка",
  "bitternessTitle": "Горчинка",
  "saturationTitle": "Насыщенность",
  "cartBtn": "В корзину",
  "reviewText": "отзыва",
  "roastingTitle": "Как мы обжариваем наш кофе:",
  "roastingText": "Компания Нью Рефайнинг Груп находится в г. Калининграде и имеет свой склад и представительство в Москве. Завод работает на рынке свежеобжаренного кофе и растворимой продукции более 15 лет. Завод имеет немецкое оборудование марки Probat по обжарке кофе и итальянские агломераторы для производства растворимой продукции. <br> <br> Кофе поставляется в контейнерах напрямую с плантаций по всему миру. Компания имеет долгосрочные контракты по поставке продукции. Каждая партия проходит строгий контроль на заводе для проверки зерна. Зеленое зерно обжаривается, проходит процесс дегазации и тут же отправляется клиентам. Наши обжарщики прошли обучение в России и за рубежом. У нас свой подход к каждой партии зерна. <br> <br> Мы раскрываем вкус каждого сорта кофе.",
  "goCatalogBtn": "Перейти в каталог",
  "searchPlaceholder": "Поиск по товарам",
  "vendingTitle": "Продукция для вендинга",
  "sortTitle": "Сортировка:",
  "buyBtn": "Купить",
  "teaTitle": "Чай и кофейные напитки",
  "tabNewsTitle": "Новости:",
  "author": "Автор статьи:",
  "moreText": "Подробнее",
  "emptyNews": "Новостей нет",
  "faqTitle": "Частые вопросы:",
  "instructionTitle1": "Приготовление кофе разными способами",
  "instructionTitle2": "Как сварить кофе в турке:",
  "instructionTitle3": "Название темы",
  "instructionTitle4": "Как сварить кофе в френч-прессе:",
  "instructionTitle5": "Как сварить кофе в моке:",
  "instructionTitle6": "Как сварить кофе в эспрессо:",
  "instructionTitle7": "Как сварить кофе в воронке:",
  "instructionTitle8": "Как сварить кофе в аэропрессо:",
  "instructionTitle9": "Как сварить кофе в чашке:",
  "instructionTitle10": "Как сварить кофе в автомате:",
  "intstructionText1": "Разнообразный и богатый опыт новая модель организационной деятельности позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание модели развития. <br> <br> Задача организации, в особенности же рамки и место обучения кадров способствует подготовки и реализации систем массового участия. Таким образом укрепление и развитие структуры способствует подготовки и реализации направлений прогрессивного развития. <br> <br> Товарищи! реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации. С другой стороны реализация намеченных плановых заданий требуют от нас анализа существенных финансовых и административных условий.",
  "supportTitle": "Связаться с нами:",
  "legalTitle": "Юридический адрес:",
  "addressText": "Российская, Федерация, 238310, Калининградская область, Гурьевский район, поселок Васильково, улица Шатурская, дом 4А",
  "warehouseTitle": "Адрес склада:",
  "warehouseText": "Московская область, Балашиха, Западная промзона, Шоссе энтузиастов 1"
}
